{
  "word_index": {
    "<OOV>": 1,
    "the": 2,
    "of": 3,
    "in": 4,
    "to": 5,
    "a": 6,
    "and": 7,
    "1": 8,
    "on": 9,
    "said": 10,
    "2": 11,
    "'s": 12,
    "0": 13,
    "3": 14,
    "for": 15,
    "6": 16,
    "4": 17,
    "The": 18,
    "was": 19,
    "1996": 20,
    "08": 21,
    "at": 22,
    "5": 23,
    "with": 24,
    "that": 25,
    "from": 26,
    "7": 27,
    "by": 28,
    "is": 29,
    "as": 30,
    "he": 31,
    "had": 32,
    "has": 33,
    "it": 34,
    "his": 35,
    "not": 36,
    "were": 37,
    "be": 38,
    "an": 39,
    "have": 40,
    "after": 41,
    "S": 42,
    "8": 43,
    "U": 44,
    "year": 45,
    "who": 46,
    "10": 47,
    "first": 48,
    "will": 49,
    "two": 50,
    "but": 51,
    "been": 52,
    "are": 53,
    "their": 54,
    "9": 55,
    "000": 56,
    "up": 57,
    "beat": 58,
    "would": 59,
    "which": 60,
    "I": 61,
    "its": 62,
    "they": 63,
    "percent": 64,
    "15": 65,
    "out": 66,
    "one": 67,
    "Thursday": 68,
    "this": 69,
    "last": 70,
    "million": 71,
    "A": 72,
    "over": 73,
    "12": 74,
    "government": 75,
    "Wednesday": 76,
    "three": 77,
    "11": 78,
    "28": 79,
    "22": 80,
    "against": 81,
    "second": 82,
    "police": 83,
    "when": 84,
    "also": 85,
    "Tuesday": 86,
    "25": 87,
    "He": 88,
    "It": 89,
    "13": 90,
    "new": 91,
    "told": 92,
    "26": 93,
    "27": 94,
    "29": 95,
    "20": 96,
    "Monday": 97,
    "or": 98,
    "14": 99,
    "Friday": 100,
    "about": 101,
    "23": 102,
    "In": 103,
    "people": 104,
    "24": 105,
    "no": 106,
    "day": 107,
    "her": 108,
    "won": 109,
    "we": 110,
    "under": 111,
    "time": 112,
    "New": 113,
    "week": 114,
    "into": 115,
    "some": 116,
    "Sunday": 117,
    "But": 118,
    "21": 119,
    "50": 120,
    "more": 121,
    "30": 122,
    "before": 123,
    "four": 124,
    "than": 125,
    "'": 126,
    "market": 127,
    "Germany": 128,
    "could": 129,
    "state": 130,
    "all": 131,
    "round": 132,
    "five": 133,
    "We": 134,
    "points": 135,
    "between": 136,
    "Australia": 137,
    "off": 138,
    "16": 139,
    "years": 140,
    "SOCCER": 141,
    "Britain": 142,
    "since": 143,
    "other": 144,
    "six": 145,
    "AT": 146,
    "France": 147,
    "England": 148,
    "played": 149,
    "company": 150,
    "70": 151,
    "match": 152,
    "Saturday": 153,
    "only": 154,
    "officials": 155,
    "group": 156,
    "there": 157,
    "00": 158,
    "Minister": 159,
    "South": 160,
    "month": 161,
    "down": 162,
    "third": 163,
    "half": 164,
    "old": 165,
    "because": 166,
    "him": 167,
    "home": 168,
    "Spain": 169,
    "next": 170,
    "President": 171,
    "through": 172,
    "former": 173,
    "official": 174,
    "made": 175,
    "do": 176,
    "United": 177,
    "expected": 178,
    "vs": 179,
    "she": 180,
    "just": 181,
    "spokesman": 182,
    "did": 183,
    "games": 184,
    "statement": 185,
    "run": 186,
    "win": 187,
    "NEW": 188,
    "July": 189,
    "100": 190,
    "Russian": 191,
    "back": 192,
    "world": 193,
    "17": 194,
    "them": 195,
    "August": 196,
    "69": 197,
    "lost": 198,
    "September": 199,
    "where": 200,
    "president": 201,
    "China": 202,
    "RESULTS": 203,
    "British": 204,
    "n't": 205,
    "if": 206,
    "Italy": 207,
    "shares": 208,
    "71": 209,
    "YORK": 210,
    "Cup": 211,
    "set": 212,
    "96": 213,
    "18": 214,
    "DIVISION": 215,
    "LONDON": 216,
    "June": 217,
    "team": 218,
    "75": 219,
    "game": 220,
    "Clinton": 221,
    "any": 222,
    "while": 223,
    "reported": 224,
    "Japan": 225,
    "seconds": 226,
    "billion": 227,
    "40": 228,
    "matches": 229,
    "60": 230,
    "season": 231,
    "Pakistan": 232,
    "v": 233,
    "German": 234,
    "Russia": 235,
    "66": 236,
    "London": 237,
    "19": 238,
    "division": 239,
    "European": 240,
    "meeting": 241,
    "end": 242,
    "They": 243,
    "held": 244,
    "party": 245,
    "added": 246,
    "N": 247,
    "being": 248,
    "news": 249,
    "earlier": 250,
    "still": 251,
    "Results": 252,
    "At": 253,
    "peace": 254,
    "31": 255,
    "metres": 256,
    "talks": 257,
    "68": 258,
    "tonnes": 259,
    "killed": 260,
    "now": 261,
    "Sweden": 262,
    "take": 263,
    "seven": 264,
    "during": 265,
    "67": 266,
    "b": 267,
    "India": 268,
    "Reuters": 269,
    "part": 270,
    "well": 271,
    "soccer": 272,
    "should": 273,
    "C": 274,
    "around": 275,
    "lead": 276,
    "National": 277,
    "elections": 278,
    "league": 279,
    "took": 280,
    "Bank": 281,
    "38": 282,
    "so": 283,
    "early": 284,
    "number": 285,
    "capital": 286,
    "final": 287,
    "innings": 288,
    "64": 289,
    "minutes": 290,
    "due": 291,
    "saying": 292,
    "days": 293,
    "left": 294,
    "Inc": 295,
    "Israel": 296,
    "results": 297,
    "per": 298,
    "Open": 299,
    "political": 300,
    "foreign": 301,
    "French": 302,
    "York": 303,
    "minute": 304,
    "can": 305,
    "international": 306,
    "1995": 307,
    "West": 308,
    "Belgium": 309,
    "you": 310,
    "Newsroom": 311,
    "war": 312,
    "Iraq": 313,
    "most": 314,
    "victory": 315,
    "man": 316,
    "American": 317,
    "profit": 318,
    "Netherlands": 319,
    "St": 320,
    "visit": 321,
    "country": 322,
    "72": 323,
    "champion": 324,
    "our": 325,
    "go": 326,
    "eight": 327,
    "LEAGUE": 328,
    "says": 329,
    "44": 330,
    "45": 331,
    "Africa": 332,
    "Czech": 333,
    "play": 334,
    "65": 335,
    "top": 336,
    "73": 337,
    "same": 338,
    "61": 339,
    "found": 340,
    "called": 341,
    "very": 342,
    "leader": 343,
    "74": 344,
    "Republic": 345,
    "local": 346,
    "ago": 347,
    "32": 348,
    "May": 349,
    "support": 350,
    "long": 351,
    "trade": 352,
    "newsroom": 353,
    "close": 354,
    "States": 355,
    "meet": 356,
    "town": 357,
    "CHICAGO": 358,
    "say": 359,
    "55": 360,
    "World": 361,
    "then": 362,
    "48": 363,
    "quarter": 364,
    "rate": 365,
    "what": 366,
    "military": 367,
    "lower": 368,
    "prices": 369,
    "Corp": 370,
    "race": 371,
    "newspaper": 372,
    "singles": 373,
    "both": 374,
    "chief": 375,
    "put": 376,
    "Moscow": 377,
    "OF": 378,
    "Mark": 379,
    "deal": 380,
    "runs": 381,
    "bank": 382,
    "make": 383,
    "pct": 384,
    "near": 385,
    "goals": 386,
    "Men": 387,
    "cents": 388,
    "issue": 389,
    "gave": 390,
    "Prime": 391,
    "FIRST": 392,
    "good": 393,
    "opposition": 394,
    "rebels": 395,
    "There": 396,
    "months": 397,
    "behind": 398,
    "taking": 399,
    "54": 400,
    "city": 401,
    "dollar": 402,
    "minister": 403,
    "42": 404,
    "95": 405,
    "Paul": 406,
    "Michael": 407,
    "get": 408,
    "Women": 409,
    "League": 410,
    "ended": 411,
    "Hong": 412,
    "report": 413,
    "Australian": 414,
    "place": 415,
    "Israeli": 416,
    "leaders": 417,
    "based": 418,
    "Iraqi": 419,
    "record": 420,
    "Dutch": 421,
    "tournament": 422,
    "until": 423,
    "agreed": 424,
    "late": 425,
    "right": 426,
    "term": 427,
    "northern": 428,
    "weekend": 429,
    "election": 430,
    "price": 431,
    "net": 432,
    "33": 433,
    "56": 434,
    "500": 435,
    "plan": 436,
    "security": 437,
    "Kong": 438,
    "going": 439,
    "agency": 440,
    "want": 441,
    "African": 442,
    "53": 443,
    "players": 444,
    "Attendance": 445,
    "km": 446,
    "drawn": 447,
    "led": 448,
    "Democratic": 449,
    "hit": 450,
    "share": 451,
    "start": 452,
    "another": 453,
    "Sri": 454,
    "court": 455,
    "miles": 456,
    "refugees": 457,
    "John": 458,
    "office": 459,
    "David": 460,
    "Palestinian": 461,
    "economic": 462,
    "ahead": 463,
    "sales": 464,
    "my": 465,
    "CRICKET": 466,
    "M": 467,
    "63": 468,
    "SAN": 469,
    "36": 470,
    "arrested": 471,
    "Commission": 472,
    "quoted": 473,
    "demand": 474,
    "general": 475,
    "those": 476,
    "Party": 477,
    "1997": 478,
    "34": 479,
    "43": 480,
    "GMT": 481,
    "Ahmed": 482,
    "IN": 483,
    "championship": 484,
    "allowed": 485,
    "de": 486,
    "Foreign": 487,
    "test": 488,
    "night": 489,
    "many": 490,
    "1994": 491,
    "major": 492,
    "already": 493,
    "women": 494,
    "including": 495,
    "high": 496,
    "central": 497,
    "several": 498,
    "hours": 499,
    "following": 500,
    "television": 501,
    "Arafat": 502,
    "oil": 503,
    "Martin": 504,
    "62": 505,
    "Yeltsin": 506,
    "Union": 507,
    "authorities": 508,
    "fell": 509,
    "later": 510,
    "forces": 511,
    "southern": 512,
    "men": 513,
    "higher": 514,
    "may": 515,
    "Dole": 516,
    "whether": 517,
    "came": 518,
    "49": 519,
    "reporters": 520,
    "announced": 521,
    "like": 522,
    "work": 523,
    "troops": 524,
    "loss": 525,
    "weeks": 526,
    "way": 527,
    "Brazil": 528,
    "nine": 529,
    "47": 530,
    "return": 531,
    "parliament": 532,
    "closed": 533,
    "Finland": 534,
    "Zealand": 535,
    "Chicago": 536,
    "power": 537,
    "much": 538,
    "north": 539,
    "This": 540,
    "side": 541,
    "began": 542,
    "90": 543,
    "head": 544,
    "away": 545,
    "59": 546,
    "went": 547,
    "national": 548,
    "decision": 549,
    "agreement": 550,
    "plans": 551,
    "countries": 552,
    "English": 553,
    "ministry": 554,
    "35": 555,
    "Washington": 556,
    "few": 557,
    "asked": 558,
    "morning": 559,
    "army": 560,
    "Lebed": 561,
    "Police": 562,
    "trading": 563,
    "taken": 564,
    "300": 565,
    "main": 566,
    "fighting": 567,
    "leading": 568,
    "200": 569,
    "rights": 570,
    "April": 571,
    "short": 572,
    "Austria": 573,
    "Canada": 574,
    "Sydney": 575,
    "Olympic": 576,
    "best": 577,
    "hits": 578,
    "seeded": 579,
    "money": 580,
    "index": 581,
    "such": 582,
    "current": 583,
    "East": 584,
    "No": 585,
    "fourth": 586,
    "past": 587,
    "c": 588,
    "scored": 589,
    "signed": 590,
    "STANDINGS": 591,
    "winning": 592,
    "46": 593,
    "fifth": 594,
    "business": 595,
    "budget": 596,
    "Europe": 597,
    "Ukraine": 598,
    "growth": 599,
    "Two": 600,
    "attack": 601,
    "help": 602,
    "W": 603,
    "draw": 604,
    "inning": 605,
    "Co": 606,
    "area": 607,
    "Standings": 608,
    "400": 609,
    "think": 610,
    "accused": 611,
    "March": 612,
    "total": 613,
    "campaign": 614,
    "previous": 615,
    "working": 616,
    "800": 617,
    "region": 618,
    "own": 619,
    "free": 620,
    "cash": 621,
    "average": 622,
    "strike": 623,
    "club": 624,
    "51": 625,
    "Lanka": 626,
    "recent": 627,
    "post": 628,
    "On": 629,
    "died": 630,
    "hold": 631,
    "PCT": 632,
    "without": 633,
    "control": 634,
    "plane": 635,
    "these": 636,
    "strong": 637,
    "future": 638,
    "available": 639,
    "41": 640,
    "D": 641,
    "52": 642,
    "White": 643,
    "Akram": 644,
    "Ireland": 645,
    "BASEBALL": 646,
    "58": 647,
    "05": 648,
    "overs": 649,
    "seen": 650,
    "Republican": 651,
    "vote": 652,
    "again": 653,
    "ban": 654,
    "might": 655,
    "manager": 656,
    "sent": 657,
    "ceasefire": 658,
    "failed": 659,
    "does": 660,
    "give": 661,
    "Paris": 662,
    "little": 663,
    "wickets": 664,
    "released": 665,
    "80": 666,
    "tour": 667,
    "order": 668,
    "case": 669,
    "conference": 670,
    "Moslem": 671,
    "'re": 672,
    "Dutroux": 673,
    "disease": 674,
    "period": 675,
    "77": 676,
    "Aug": 677,
    "me": 678,
    "embassy": 679,
    "An": 680,
    "Kurdish": 681,
    "level": 682,
    "prime": 683,
    "76": 684,
    "started": 685,
    "Amsterdam": 686,
    "F": 687,
    "57": 688,
    "champions": 689,
    "rule": 690,
    "L": 691,
    "cut": 692,
    "City": 693,
    "service": 694,
    "least": 695,
    "production": 696,
    "us": 697,
    "Italian": 698,
    "across": 699,
    "P": 700,
    "planned": 701,
    "October": 702,
    "stories": 703,
    "members": 704,
    "tennis": 705,
    "Wasim": 706,
    "Thomas": 707,
    "Costa": 708,
    "Ajax": 709,
    "Leading": 710,
    "point": 711,
    "Chechnya": 712,
    "Bosnia": 713,
    "Bosnian": 714,
    "airport": 715,
    "Serb": 716,
    "known": 717,
    "public": 718,
    "Ministry": 719,
    "rose": 720,
    "General": 721,
    "Jordan": 722,
    "press": 723,
    "law": 724,
    "given": 725,
    "Romania": 726,
    "Slovakia": 727,
    "J": 728,
    "shot": 729,
    "declared": 730,
    "children": 731,
    "seed": 732,
    "yet": 733,
    "San": 734,
    "stock": 735,
    "bonds": 736,
    "Peter": 737,
    "further": 738,
    "reports": 739,
    "State": 740,
    "must": 741,
    "face": 742,
    "trying": 743,
    "possible": 744,
    "One": 745,
    "markets": 746,
    "interest": 747,
    "If": 748,
    "squad": 749,
    "hospital": 750,
    "standings": 751,
    "tabulate": 752,
    "82": 753,
    "CITY": 754,
    "series": 755,
    "37": 756,
    "woman": 757,
    "trip": 758,
    "97": 759,
    "Jerusalem": 760,
    "call": 761,
    "brought": 762,
    "used": 763,
    "Taiwan": 764,
    "opening": 765,
    "received": 766,
    "Poland": 767,
    "guerrillas": 768,
    "rates": 769,
    "forced": 770,
    "industry": 771,
    "81": 772,
    "TENNIS": 773,
    "G": 774,
    "85": 775,
    "date": 776,
    "captain": 777,
    "coach": 778,
    "Robert": 779,
    "come": 780,
    "clear": 781,
    "death": 782,
    "charges": 783,
    "private": 784,
    "She": 785,
    "Ltd": 786,
    "Kenya": 787,
    "Nigeria": 788,
    "see": 789,
    "human": 790,
    "details": 791,
    "02": 792,
    "despite": 793,
    "estimated": 794,
    "border": 795,
    "Turkey": 796,
    "That": 797,
    "likely": 798,
    "immediately": 799,
    "PARIS": 800,
    "low": 801,
    "m": 802,
    "'S": 803,
    "Argentina": 804,
    "straight": 805,
    "injured": 806,
    "companies": 807,
    "showed": 808,
    "passengers": 809,
    "small": 810,
    "yen": 811,
    "train": 812,
    "action": 813,
    "contract": 814,
    "chairman": 815,
    "figures": 816,
    "Egypt": 817,
    "full": 818,
    "North": 819,
    "Iran": 820,
    "rebel": 821,
    "daily": 822,
    "39": 823,
    "use": 824,
    "result": 825,
    "better": 826,
    "California": 827,
    "holiday": 828,
    "named": 829,
    "Wimbledon": 830,
    "got": 831,
    "each": 832,
    "groups": 833,
    "latest": 834,
    "Nations": 835,
    "forecast": 836,
    "process": 837,
    "Japanese": 838,
    "policy": 839,
    "Atlanta": 840,
    "workers": 841,
    "believed": 842,
    "how": 843,
    "sold": 844,
    "January": 845,
    "goal": 846,
    "force": 847,
    "analysts": 848,
    "financial": 849,
    "earnings": 850,
    "09": 851,
    "exports": 852,
    "unless": 853,
    "halftime": 854,
    "seeding": 855,
    "Waqar": 856,
    "Younis": 857,
    "Mushtaq": 858,
    "Croft": 859,
    "TORONTO": 860,
    "tie": 861,
    "BALTIMORE": 862,
    "PSV": 863,
    "Belgian": 864,
    "pay": 865,
    "making": 866,
    "road": 867,
    "times": 868,
    "soon": 869,
    "staff": 870,
    "prison": 871,
    "sell": 872,
    "rise": 873,
    "nuclear": 874,
    "pound": 875,
    "nearly": 876,
    "TO": 877,
    "International": 878,
    "coming": 879,
    "today": 880,
    "PUK": 881,
    "scheduled": 882,
    "212": 883,
    "Total": 884,
    "Jan": 885,
    "79": 886,
    "title": 887,
    "1992": 888,
    "within": 889,
    "big": 890,
    "Central": 891,
    "98": 892,
    "ground": 893,
    "violence": 894,
    "levels": 895,
    "south": 896,
    "ranked": 897,
    "playing": 898,
    "confirmed": 899,
    "centre": 900,
    "line": 901,
    "Security": 902,
    "convention": 903,
    "position": 904,
    "independence": 905,
    "Exchange": 906,
    "Indian": 907,
    "First": 908,
    "tax": 909,
    "EU": 910,
    "buy": 911,
    "health": 912,
    "senior": 913,
    "FOR": 914,
    "542": 915,
    "message": 916,
    "met": 917,
    "Saudi": 918,
    "Net": 919,
    "keep": 920,
    "AMSTERDAM": 921,
    "know": 922,
    "Khan": 923,
    "Mullally": 924,
    "OPEN": 925,
    "Switzerland": 926,
    "percentage": 927,
    "homer": 928,
    "tried": 929,
    "single": 930,
    "Halftime": 931,
    "even": 932,
    "Bill": 933,
    "Grand": 934,
    "sixth": 935,
    "completed": 936,
    "charged": 937,
    "fire": 938,
    "stage": 939,
    "illegal": 940,
    "gold": 941,
    "reached": 942,
    "struck": 943,
    "member": 944,
    "services": 945,
    "comment": 946,
    "food": 947,
    "conditions": 948,
    "600": 949,
    "Chinese": 950,
    "island": 951,
    "Association": 952,
    "here": 953,
    "Netanyahu": 954,
    "1991": 955,
    "kept": 956,
    "continue": 957,
    "areas": 958,
    "outside": 959,
    "parties": 960,
    "attacks": 961,
    "problem": 962,
    "After": 963,
    "course": 964,
    "leg": 965,
    "aggregate": 966,
    "prefix": 967,
    "opened": 968,
    "great": 969,
    "system": 970,
    "900": 971,
    "trial": 972,
    "able": 973,
    "break": 974,
    "arrived": 975,
    "'m": 976,
    "civil": 977,
    "letter": 978,
    "house": 979,
    "Grozny": 980,
    "poor": 981,
    "wife": 982,
    "Mexico": 983,
    "OSCE": 984,
    "drug": 985,
    "change": 986,
    "rain": 987,
    "Group": 988,
    "nation": 989,
    "wheat": 990,
    "Swiss": 991,
    "needed": 992,
    "denied": 993,
    "radio": 994,
    "paper": 995,
    "bond": 996,
    "171": 997,
    "source": 998,
    "Iranian": 999,
    "flight": 1000,
    "PRESS": 1001,
    "DIGEST": 1002,
    "Turkish": 1003,
    "step": 1004,
    "according": 1005,
    "too": 1006,
    "winner": 1007,
    "Result": 1008,
    "denotes": 1009,
    "director": 1010,
    "326": 1011,
    "R": 1012,
    "78": 1013,
    "penalty": 1014,
    "Johnson": 1015,
    "BOSTON": 1016,
    "FRANCISCO": 1017,
    "Western": 1018,
    "complete": 1019,
    "Jose": 1020,
    "Williams": 1021,
    "ethnic": 1022,
    "hour": 1023,
    "village": 1024,
    "returned": 1025,
    "700": 1026,
    "himself": 1027,
    "less": 1028,
    "treaty": 1029,
    "leave": 1030,
    "House": 1031,
    "economy": 1032,
    "NATO": 1033,
    "poll": 1034,
    "similar": 1035,
    "pounds": 1036,
    "executive": 1037,
    "compared": 1038,
    "wanted": 1039,
    "talk": 1040,
    "Polish": 1041,
    "Baghdad": 1042,
    "broke": 1043,
    "land": 1044,
    "decided": 1045,
    "firm": 1046,
    "armed": 1047,
    "1990": 1048,
    "continued": 1049,
    "Steve": 1050,
    "Alexander": 1051,
    "Scorers": 1052,
    "never": 1053,
    "owned": 1054,
    "94": 1055,
    "striker": 1056,
    "Indonesia": 1057,
    "Division": 1058,
    "KANSAS": 1059,
    "SEATTLE": 1060,
    "HOUSTON": 1061,
    "COLORADO": 1062,
    "fall": 1063,
    "pro": 1064,
    "whose": 1065,
    "Chechen": 1066,
    "cost": 1067,
    "Thai": 1068,
    "Sudanese": 1069,
    "Council": 1070,
    "Sudan": 1071,
    "far": 1072,
    "carrying": 1073,
    "investors": 1074,
    "having": 1075,
    "Mother": 1076,
    "need": 1077,
    "offer": 1078,
    "lot": 1079,
    "bid": 1080,
    "Played": 1081,
    "Rica": 1082,
    "committee": 1083,
    "province": 1084,
    "increase": 1085,
    "secretary": 1086,
    "When": 1087,
    "These": 1088,
    "union": 1089,
    "problems": 1090,
    "chance": 1091,
    "Morocco": 1092,
    "premier": 1093,
    "V": 1094,
    "Lewis": 1095,
    "Sohail": 1096,
    "Alex": 1097,
    "Hungary": 1098,
    "Jean": 1099,
    "Colombia": 1100,
    "MINNESOTA": 1101,
    "AUGUST": 1102,
    "ATLANTA": 1103,
    "ST": 1104,
    "LOS": 1105,
    "Texas": 1106,
    "ninth": 1107,
    "eighth": 1108,
    "Ian": 1109,
    "unit": 1110,
    "Some": 1111,
    "defeat": 1112,
    "young": 1113,
    "deficit": 1114,
    "western": 1115,
    "dead": 1116,
    "turned": 1117,
    "volume": 1118,
    "Angeles": 1119,
    "As": 1120,
    "killing": 1121,
    "bomb": 1122,
    "important": 1123,
    "banks": 1124,
    "AND": 1125,
    "protest": 1126,
    "player": 1127,
    "Brady": 1128,
    "tabulated": 1129,
    "tonne": 1130,
    "copper": 1131,
    "sector": 1132,
    "municipal": 1133,
    "Lloyd": 1134,
    "black": 1135,
    "drugs": 1136,
    "federal": 1137,
    "K": 1138,
    "negotiations": 1139,
    "open": 1140,
    "non": 1141,
    "Secretary": 1142,
    "air": 1143,
    "steady": 1144,
    "dealers": 1145,
    "stop": 1146,
    "Arab": 1147,
    "value": 1148,
    "Street": 1149,
    "859": 1150,
    "guilders": 1151,
    "504": 1152,
    "Jim": 1153,
    "cricket": 1154,
    "ENGLAND": 1155,
    "Scotland": 1156,
    "Todd": 1157,
    "Brazilian": 1158,
    "Richard": 1159,
    "defence": 1160,
    "appeal": 1161,
    "stocks": 1162,
    "injury": 1163,
    "really": 1164,
    "ordered": 1165,
    "seized": 1166,
    "school": 1167,
    "120": 1168,
    "saw": 1169,
    "life": 1170,
    "Department": 1171,
    "Teresa": 1172,
    "profits": 1173,
    "Soviet": 1174,
    "eastern": 1175,
    "traders": 1176,
    "ball": 1177,
    "Paulo": 1178,
    "discuss": 1179,
    "plant": 1180,
    "hijackers": 1181,
    "settlement": 1182,
    "overall": 1183,
    "included": 1184,
    "domestic": 1185,
    "sets": 1186,
    "Toronto": 1187,
    "February": 1188,
    "become": 1189,
    "expect": 1190,
    "movement": 1191,
    "quiet": 1192,
    "summer": 1193,
    "Palestinians": 1194,
    "Islamic": 1195,
    "hand": 1196,
    "Red": 1197,
    "debt": 1198,
    "child": 1199,
    "costs": 1200,
    "83": 1201,
    "BONN": 1202,
    "question": 1203,
    "Series": 1204,
    "CUP": 1205,
    "PAKISTAN": 1206,
    "Canadian": 1207,
    "Cyprus": 1208,
    "10th": 1209,
    "Van": 1210,
    "Medvedev": 1211,
    "Major": 1212,
    "GB": 1213,
    "DETROIT": 1214,
    "CLEVELAND": 1215,
    "ANGELES": 1216,
    "double": 1217,
    "dropped": 1218,
    "THE": 1219,
    "Court": 1220,
    "ruled": 1221,
    "always": 1222,
    "For": 1223,
    "involved": 1224,
    "All": 1225,
    "couple": 1226,
    "His": 1227,
    "mission": 1228,
    "mark": 1229,
    "currency": 1230,
    "Los": 1231,
    "stay": 1232,
    "name": 1233,
    "weapons": 1234,
    "150": 1235,
    "News": 1236,
    "find": 1237,
    "girls": 1238,
    "products": 1239,
    "FC": 1240,
    "Honda": 1241,
    "coalition": 1242,
    "votes": 1243,
    "risk": 1244,
    "feed": 1245,
    "farmers": 1246,
    "Jones": 1247,
    "paid": 1248,
    "bought": 1249,
    "sides": 1250,
    "rival": 1251,
    "car": 1252,
    "increased": 1253,
    "ISS": 1254,
    "ENGLISH": 1255,
    "arms": 1256,
    "bad": 1257,
    "charge": 1258,
    "verified": 1259,
    "November": 1260,
    "traded": 1261,
    "offered": 1262,
    "analyst": 1263,
    "competition": 1264,
    "Scott": 1265,
    "Chris": 1266,
    "Second": 1267,
    "Sanchez": 1268,
    "Oval": 1269,
    "Aamir": 1270,
    "Manchester": 1271,
    "form": 1272,
    "December": 1273,
    "'ve": 1274,
    "midfielder": 1275,
    "CALIFORNIA": 1276,
    "Louis": 1277,
    "teams": 1278,
    "allowing": 1279,
    "career": 1280,
    "tender": 1281,
    "largest": 1282,
    "caught": 1283,
    "girl": 1284,
    "Interfax": 1285,
    "sign": 1286,
    "overnight": 1287,
    "murder": 1288,
    "issues": 1289,
    "legal": 1290,
    "Sept": 1291,
    "Munich": 1292,
    "America": 1293,
    "Nepal": 1294,
    "Stock": 1295,
    "remained": 1296,
    "governor": 1297,
    "condition": 1298,
    "rest": 1299,
    "orders": 1300,
    "declined": 1301,
    "management": 1302,
    "release": 1303,
    "04": 1304,
    "'ll": 1305,
    "YR": 1306,
    "WASHINGTON": 1307,
    "options": 1308,
    "B": 1309,
    "traffic": 1310,
    "Rotterdam": 1311,
    "electoral": 1312,
    "commission": 1313,
    "Sao": 1314,
    "francs": 1315,
    "Meri": 1316,
    "rupees": 1317,
    "van": 1318,
    "move": 1319,
    "Florida": 1320,
    "99": 1321,
    "Service": 1322,
    "appeared": 1323,
    "diplomat": 1324,
    "Kurdistan": 1325,
    "KDP": 1326,
    "War": 1327,
    "dealer": 1328,
    "06": 1329,
    "territory": 1330,
    "aircraft": 1331,
    "board": 1332,
    "doing": 1333,
    "range": 1334,
    "evening": 1335,
    "par": 1336,
    "officer": 1337,
    "Wall": 1338,
    "sale": 1339,
    "WORLD": 1340,
    "stated": 1341,
    "Davis": 1342,
    "George": 1343,
    "Saeed": 1344,
    "lb": 1345,
    "Rangers": 1346,
    "jail": 1347,
    "Croatia": 1348,
    "Denmark": 1349,
    "Francisco": 1350,
    "Zimbabwe": 1351,
    "Yugoslavia": 1352,
    "drew": 1353,
    "Venezuela": 1354,
    "MONTREAL": 1355,
    "LOUIS": 1356,
    "DIEGO": 1357,
    "finals": 1358,
    "Borussia": 1359,
    "rounds": 1360,
    "91": 1361,
    "believe": 1362,
    "key": 1363,
    "track": 1364,
    "probably": 1365,
    "officers": 1366,
    "delayed": 1367,
    "bln": 1368,
    "separatist": 1369,
    "sources": 1370,
    "damage": 1371,
    "relations": 1372,
    "suffered": 1373,
    "Democrats": 1374,
    "positive": 1375,
    "fact": 1376,
    "hope": 1377,
    "operation": 1378,
    "HONG": 1379,
    "worth": 1380,
    "Rubin": 1381,
    "Christie": 1382,
    "01": 1383,
    "Bob": 1384,
    "defender": 1385,
    "Serbs": 1386,
    "soldiers": 1387,
    "presidential": 1388,
    "King": 1389,
    "building": 1390,
    "exchange": 1391,
    "truck": 1392,
    "Fortuna": 1393,
    "sex": 1394,
    "Morris": 1395,
    "voting": 1396,
    "BRUSSELS": 1397,
    "farm": 1398,
    "concern": 1399,
    "Beijing": 1400,
    "People": 1401,
    "gains": 1402,
    "cabinet": 1403,
    "looked": 1404,
    "telephone": 1405,
    "spot": 1406,
    "PLO": 1407,
    "Gaza": 1408,
    "attempt": 1409,
    "blamed": 1410,
    "visited": 1411,
    "twice": 1412,
    "port": 1413,
    "battle": 1414,
    "Jul": 1415,
    "93": 1416,
    "Le": 1417,
    "church": 1418,
    "output": 1419,
    "water": 1420,
    "Wayne": 1421,
    "BEAT": 1422,
    "landed": 1423,
    "thought": 1424,
    "Park": 1425,
    "leaving": 1426,
    "County": 1427,
    "Russell": 1428,
    "Anwar": 1429,
    "Cork": 1430,
    "qualifier": 1431,
    "Philippoussis": 1432,
    "fast": 1433,
    "resignation": 1434,
    "hard": 1435,
    "Korea": 1436,
    "Carlos": 1437,
    "Stich": 1438,
    "Seattle": 1439,
    "William": 1440,
    "adding": 1441,
    "WESTERN": 1442,
    "FLORIDA": 1443,
    "PHILADELPHIA": 1444,
    "PITTSBURGH": 1445,
    "Oakland": 1446,
    "With": 1447,
    "seventh": 1448,
    "drove": 1449,
    "Juan": 1450,
    "WIN": 1451,
    "terms": 1452,
    "University": 1453,
    "survey": 1454,
    "goods": 1455,
    "87": 1456,
    "development": 1457,
    "Graf": 1458,
    "along": 1459,
    "difficult": 1460,
    "1993": 1461,
    "bill": 1462,
    "MOSCOW": 1463,
    "family": 1464,
    "common": 1465,
    "although": 1466,
    "Former": 1467,
    "deals": 1468,
    "losing": 1469,
    "husband": 1470,
    "arrest": 1471,
    "deputy": 1472,
    "Berlin": 1473,
    "seek": 1474,
    "polls": 1475,
    "among": 1476,
    "Albanian": 1477,
    "More": 1478,
    "investment": 1479,
    "KONG": 1480,
    "wicket": 1481,
    "pair": 1482,
    "Diego": 1483,
    "Cuba": 1484,
    "Burundi": 1485,
    "Securities": 1486,
    "your": 1487,
    "once": 1488,
    "Senate": 1489,
    "Tamil": 1490,
    "spokeswoman": 1491,
    "Congress": 1492,
    "demanding": 1493,
    "Colorado": 1494,
    "rules": 1495,
    "measures": 1496,
    "media": 1497,
    "yr": 1498,
    "passenger": 1499,
    "light": 1500,
    "GERMAN": 1501,
    "wing": 1502,
    "recently": 1503,
    "al": 1504,
    "cooperation": 1505,
    "positions": 1506,
    "diplomatic": 1507,
    "Last": 1508,
    "vouch": 1509,
    "accuracy": 1510,
    "Norway": 1511,
    "admitted": 1512,
    "GOLF": 1513,
    "Stewart": 1514,
    "preliminary": 1515,
    "finished": 1516,
    "am": 1517,
    "feel": 1518,
    "Chang": 1519,
    "job": 1520,
    "scores": 1521,
    "Essex": 1522,
    "Extras": 1523,
    "bat": 1524,
    "Bowling": 1525,
    "Chile": 1526,
    "Marc": 1527,
    "Atletico": 1528,
    "losses": 1529,
    "Sampras": 1530,
    "Baltimore": 1531,
    "MAJOR": 1532,
    "Baseball": 1533,
    "EASTERN": 1534,
    "CENTRAL": 1535,
    "SCHEDULE": 1536,
    "CINCINNATI": 1537,
    "Boston": 1538,
    "Tigers": 1539,
    "Hamburg": 1540,
    "Brussels": 1541,
    "bus": 1542,
    "community": 1543,
    "majority": 1544,
    "annual": 1545,
    "states": 1546,
    "medical": 1547,
    "often": 1548,
    "special": 1549,
    "whole": 1550,
    "programme": 1551,
    "Martinez": 1552,
    "Korean": 1553,
    "T": 1554,
    "books": 1555,
    "caused": 1556,
    "biggest": 1557,
    "Algeria": 1558,
    "Commonwealth": 1559,
    "foot": 1560,
    "basis": 1561,
    "Singapore": 1562,
    "situation": 1563,
    "event": 1564,
    "106": 1565,
    "forward": 1566,
    "things": 1567,
    "felt": 1568,
    "walked": 1569,
    "lap": 1570,
    "Barcelona": 1571,
    "entered": 1572,
    "driver": 1573,
    "running": 1574,
    "Windows": 1575,
    "Sheffield": 1576,
    "Marseille": 1577,
    "west": 1578,
    "voters": 1579,
    "Slovak": 1580,
    "proposed": 1581,
    "re": 1582,
    "avoid": 1583,
    "efforts": 1584,
    "consumer": 1585,
    "towards": 1586,
    "vice": 1587,
    "slightly": 1588,
    "figure": 1589,
    "92": 1590,
    "fight": 1591,
    "Gulf": 1592,
    "serious": 1593,
    "wounded": 1594,
    "travel": 1595,
    "Peres": 1596,
    "currently": 1597,
    "invited": 1598,
    "list": 1599,
    "futures": 1600,
    "starts": 1601,
    "joined": 1602,
    "Ohio": 1603,
    "Tim": 1604,
    "Tom": 1605,
    "112": 1606,
    "Date": 1607,
    "CHAMPIONSHIP": 1608,
    "108": 1609,
    "Fall": 1610,
    "To": 1611,
    "Ijaz": 1612,
    "scoring": 1613,
    "moment": 1614,
    "Marcelo": 1615,
    "giving": 1616,
    "described": 1617,
    "championships": 1618,
    "beginning": 1619,
    "Tennis": 1620,
    "MILWAUKEE": 1621,
    "TEXAS": 1622,
    "OAKLAND": 1623,
    "field": 1624,
    "RBI": 1625,
    "interim": 1626,
    "Mike": 1627,
    "11th": 1628,
    "RESULT": 1629,
    "grand": 1630,
    "03": 1631,
    "presence": 1632,
    "others": 1633,
    "white": 1634,
    "either": 1635,
    "provide": 1636,
    "remain": 1637,
    "looking": 1638,
    "tight": 1639,
    "commander": 1640,
    "shooting": 1641,
    "boy": 1642,
    "pact": 1643,
    "Information": 1644,
    "Amman": 1645,
    "Jewish": 1646,
    "handed": 1647,
    "nothing": 1648,
    "86": 1649,
    "sought": 1650,
    "performance": 1651,
    "Irish": 1652,
    "heart": 1653,
    "pre": 1654,
    "followed": 1655,
    "TOKYO": 1656,
    "Year": 1657,
    "84": 1658,
    "2000": 1659,
    "property": 1660,
    "published": 1661,
    "mostly": 1662,
    "RUGBY": 1663,
    "heavy": 1664,
    "administration": 1665,
    "large": 1666,
    "houses": 1667,
    "protests": 1668,
    "Diana": 1669,
    "Shanghai": 1670,
    "199": 1671,
    "rugby": 1672,
    "Leeds": 1673,
    "Lens": 1674,
    "Feyenoord": 1675,
    "kidnapped": 1676,
    "Bucharest": 1677,
    "Weizman": 1678,
    "Gore": 1679,
    "Yellow": 1680,
    "ministers": 1681,
    "confidence": 1682,
    "almost": 1683,
    "auction": 1684,
    "snapped": 1685,
    "buying": 1686,
    "abroad": 1687,
    "AG": 1688,
    "announcement": 1689,
    "SEP": 1690,
    "US": 1691,
    "Syria": 1692,
    "Middle": 1693,
    "factions": 1694,
    "ending": 1695,
    "Afghan": 1696,
    "controlled": 1697,
    "crew": 1698,
    "imposed": 1699,
    "Lebanon": 1700,
    "live": 1701,
    "fiscal": 1702,
    "data": 1703,
    "seeking": 1704,
    "rally": 1705,
    "truce": 1706,
    "unrest": 1707,
    "export": 1708,
    "done": 1709,
    "SCORES": 1710,
    "Mickelson": 1711,
    "Greg": 1712,
    "Craig": 1713,
    "Malta": 1714,
    "winners": 1715,
    "veteran": 1716,
    "Games": 1717,
    "aimed": 1718,
    "daughter": 1719,
    "Jason": 1720,
    "107": 1721,
    "Mohammad": 1722,
    "Brown": 1723,
    "ON": 1724,
    "MANCHESTER": 1725,
    "Daniel": 1726,
    "Muster": 1727,
    "Andrea": 1728,
    "qualifying": 1729,
    "Hapoel": 1730,
    "look": 1731,
    "Malaysia": 1732,
    "Jeff": 1733,
    "blood": 1734,
    "GAMES": 1735,
    "Sox": 1736,
    "walk": 1737,
    "hitter": 1738,
    "Eindhoven": 1739,
    "DUTCH": 1740,
    "Milan": 1741,
    "broken": 1742,
    "ROUND": 1743,
    "Maria": 1744,
    "Greece": 1745,
    "COLOMBO": 1746,
    "312": 1747,
    "408": 1748,
    "born": 1749,
    "cases": 1750,
    "surgery": 1751,
    "book": 1752,
    "Austrian": 1753,
    "1800": 1754,
    "front": 1755,
    "body": 1756,
    "enough": 1757,
    "crime": 1758,
    "Boris": 1759,
    "introduced": 1760,
    "anything": 1761,
    "threatened": 1762,
    "boat": 1763,
    "missing": 1764,
    "Argentine": 1765,
    "anti": 1766,
    "guerrilla": 1767,
    "east": 1768,
    "banned": 1769,
    "noted": 1770,
    "effect": 1771,
    "session": 1772,
    "emergency": 1773,
    "starting": 1774,
    "suspected": 1775,
    "EPS": 1776,
    "act": 1777,
    "unchanged": 1778,
    "supply": 1779,
    "product": 1780,
    "approved": 1781,
    "homes": 1782,
    "shareholders": 1783,
    "pulled": 1784,
    "activity": 1785,
    "launched": 1786,
    "NOTE": 1787,
    "streak": 1788,
    "rupiah": 1789,
    "though": 1790,
    "shortly": 1791,
    "125": 1792,
    "stake": 1793,
    "different": 1794,
    "join": 1795,
    "impact": 1796,
    "reform": 1797,
    "Toyota": 1798,
    "students": 1799,
    "secret": 1800,
    "kph": 1801,
    "Graham": 1802,
    "Alan": 1803,
    "role": 1804,
    "CYCLING": 1805,
    "parliamentary": 1806,
    "filed": 1807,
    "Stansted": 1808,
    "Motorola": 1809,
    "victims": 1810,
    "mad": 1811,
    "Spanish": 1812,
    "dangerous": 1813,
    "cattle": 1814,
    "imports": 1815,
    "interview": 1816,
    "numbers": 1817,
    "Greek": 1818,
    "JERUSALEM": 1819,
    "fired": 1820,
    "fly": 1821,
    "changed": 1822,
    "defeated": 1823,
    "Afghanistan": 1824,
    "newspapers": 1825,
    "sanctions": 1826,
    "mixed": 1827,
    "However": 1828,
    "target": 1829,
    "Data": 1830,
    "mid": 1831,
    "revised": 1832,
    "customs": 1833,
    "raised": 1834,
    "Scores": 1835,
    "NEC": 1836,
    "Prix": 1837,
    "Hampshire": 1838,
    "Surrey": 1839,
    "Yorkshire": 1840,
    "Lancashire": 1841,
    "TEST": 1842,
    "Thorpe": 1843,
    "nb": 1844,
    "Salim": 1845,
    "Malik": 1846,
    "Moin": 1847,
    "AFTER": 1848,
    "picked": 1849,
    "Under": 1850,
    "wins": 1851,
    "Orioles": 1852,
    "Hospital": 1853,
    "Cincinnati": 1854,
    "Yankees": 1855,
    "Milwaukee": 1856,
    "crowd": 1857,
    "extra": 1858,
    "Gary": 1859,
    "account": 1860,
    "limited": 1861,
    "accident": 1862,
    "Home": 1863,
    "Health": 1864,
    "industrial": 1865,
    "above": 1866,
    "pressure": 1867,
    "address": 1868,
    "rising": 1869,
    "And": 1870,
    "helped": 1871,
    "finally": 1872,
    "Coast": 1873,
    "cuts": 1874,
    "conflict": 1875,
    "thousands": 1876,
    "include": 1877,
    "written": 1878,
    "wants": 1879,
    "drop": 1880,
    "father": 1881,
    "Lauck": 1882,
    "Socialist": 1883,
    "convicted": 1884,
    "Catholic": 1885,
    "responsible": 1886,
    "entering": 1887,
    "accept": 1888,
    "injuries": 1889,
    "growing": 1890,
    "gross": 1891,
    "religious": 1892,
    "begin": 1893,
    "Gold": 1894,
    "issued": 1895,
    "McLaren": 1896,
    "Tour": 1897,
    "claimed": 1898,
    "Pauli": 1899,
    "Schalke": 1900,
    "FRENCH": 1901,
    "hurdles": 1902,
    "88": 1903,
    "Gencor": 1904,
    "hands": 1905,
    "Old": 1906,
    "USDA": 1907,
    "purchase": 1908,
    "trader": 1909,
    "lines": 1910,
    "weaker": 1911,
    "bourse": 1912,
    "Melbourne": 1913,
    "nil": 1914,
    "stages": 1915,
    "Heerenveen": 1916,
    "Doetinchem": 1917,
    "ransom": 1918,
    "Arabia": 1919,
    "Nicaraguan": 1920,
    "stronger": 1921,
    "unable": 1922,
    "investigators": 1923,
    "information": 1924,
    "apartheid": 1925,
    "democracy": 1926,
    "speak": 1927,
    "ruling": 1928,
    "grain": 1929,
    "Medical": 1930,
    "delivery": 1931,
    "debate": 1932,
    "Banharn": 1933,
    "unq": 1934,
    "Sierra": 1935,
    "cow": 1936,
    "sheep": 1937,
    "BSE": 1938,
    "questioned": 1939,
    "What": 1940,
    "Ford": 1941,
    "Athens": 1942,
    "ambassador": 1943,
    "rather": 1944,
    "Levy": 1945,
    "inside": 1946,
    "funds": 1947,
    "Yasser": 1948,
    "crisis": 1949,
    "Our": 1950,
    "evidence": 1951,
    "immediate": 1952,
    "resume": 1953,
    "Financial": 1954,
    "Philip": 1955,
    "Summary": 1956,
    "afternoon": 1957,
    "Finance": 1958,
    "quickly": 1959,
    "149": 1960,
    "Rose": 1961,
    "La": 1962,
    "bit": 1963,
    "longer": 1964,
    "El": 1965,
    "opinion": 1966,
    "Crawley": 1967,
    "Inzamam": 1968,
    "ul": 1969,
    "Haq": 1970,
    "Asif": 1971,
    "Patrick": 1972,
    "score": 1973,
    "Bulgaria": 1974,
    "Sparta": 1975,
    "OUT": 1976,
    "leadership": 1977,
    "Andrei": 1978,
    "Christian": 1979,
    "Philadelphia": 1980,
    "bottom": 1981,
    "history": 1982,
    "debut": 1983,
    "Detroit": 1984,
    "Minnesota": 1985,
    "progress": 1986,
    "ATHLETICS": 1987,
    "ever": 1988,
    "Stephen": 1989,
    "Pedro": 1990,
    "MATCH": 1991,
    "related": 1992,
    "significant": 1993,
    "something": 1994,
    "employees": 1995,
    "show": 1996,
    "While": 1997,
    "Seles": 1998,
    "Huber": 1999,
    "RTRS": 2000,
    "every": 2001,
    "JOHANNESBURG": 2002,
    "Government": 2003,
    "threatening": 2004,
    "assault": 2005,
    "coast": 2006,
    "Khartoum": 2007,
    "incident": 2008,
    "millions": 2009,
    "Algerian": 2010,
    "110": 2011,
    "fans": 2012,
    "cross": 2013,
    "Dhaka": 2014,
    "Bangladesh": 2015,
    "Fox": 2016,
    "direct": 2017,
    "real": 2018,
    "Calcutta": 2019,
    "boost": 2020,
    "Sales": 2021,
    "involving": 2022,
    "build": 2023,
    "strategic": 2024,
    "barter": 2025,
    "941": 2026,
    "weather": 2027,
    "Benetton": 2028,
    "Hill": 2029,
    "Portsmouth": 2030,
    "109": 2031,
    "Chelsea": 2032,
    "moved": 2033,
    "Although": 2034,
    "weekly": 2035,
    "LG": 2036,
    "thing": 2037,
    "seat": 2038,
    "353": 2039,
    "Zaire": 2040,
    "Yugoslav": 2041,
    "minority": 2042,
    "soldier": 2043,
    "diplomats": 2044,
    "Tsang": 2045,
    "passed": 2046,
    "Islamist": 2047,
    "PKK": 2048,
    "You": 2049,
    "candidate": 2050,
    "computer": 2051,
    "software": 2052,
    "hijacked": 2053,
    "welfare": 2054,
    "Human": 2055,
    "income": 2056,
    "spending": 2057,
    "suspended": 2058,
    "abandoned": 2059,
    "OB": 2060,
    "Monaco": 2061,
    "Bayern": 2062,
    "Waugh": 2063,
    "whom": 2064,
    "dismissed": 2065,
    "turn": 2066,
    "site": 2067,
    "allegations": 2068,
    "managed": 2069,
    "freed": 2070,
    "Pakistani": 2071,
    "defending": 2072,
    "Yamaha": 2073,
    "contact": 2074,
    "Doboj": 2075,
    "tough": 2076,
    "Madrid": 2077,
    "gun": 2078,
    "offices": 2079,
    "recovery": 2080,
    "OM": 2081,
    "Blackburn": 2082,
    "determine": 2083,
    "expressed": 2084,
    "draft": 2085,
    "mother": 2086,
    "considered": 2087,
    "opposed": 2088,
    "registered": 2089,
    "registration": 2090,
    "posted": 2091,
    "UK": 2092,
    "Port": 2093,
    "send": 2094,
    "Both": 2095,
    "Three": 2096,
    "Kabul": 2097,
    "hostage": 2098,
    "attend": 2099,
    "serve": 2100,
    "violations": 2101,
    "care": 2102,
    "improve": 2103,
    "Revenue": 2104,
    "surplus": 2105,
    "07": 2106,
    "protection": 2107,
    "suspect": 2108,
    "takes": 2109,
    "finish": 2110,
    "450": 2111,
    "Arantxa": 2112,
    "Vicario": 2113,
    "retired": 2114,
    "spoke": 2115,
    "Gloucestershire": 2116,
    "Warwickshire": 2117,
    "Atherton": 2118,
    "Scottish": 2119,
    "DAY": 2120,
    "Ferreira": 2121,
    "Black": 2122,
    "Sion": 2123,
    "SYDNEY": 2124,
    "Tony": 2125,
    "Centre": 2126,
    "Adrian": 2127,
    "Jonathan": 2128,
    "Andre": 2129,
    "Carl": 2130,
    "Reds": 2131,
    "Montreal": 2132,
    "Indians": 2133,
    "consecutive": 2134,
    "Kansas": 2135,
    "Stuttgart": 2136,
    "Dortmund": 2137,
    "organisers": 2138,
    "Max": 2139,
    "red": 2140,
    "includes": 2141,
    "promised": 2142,
    "251": 2143,
    "towns": 2144,
    "Note": 2145,
    "previously": 2146,
    "continues": 2147,
    "reserve": 2148,
    "Oct": 2149,
    "distribution": 2150,
    "improved": 2151,
    "below": 2152,
    "built": 2153,
    "subject": 2154,
    "doctors": 2155,
    "115": 2156,
    "living": 2157,
    "Slam": 2158,
    "faces": 2159,
    "worked": 2160,
    "SEOUL": 2161,
    "appear": 2162,
    "160": 2163,
    "faction": 2164,
    "Organisation": 2165,
    "1998": 2166,
    "plus": 2167,
    "Rating": 2168,
    "Maskhadov": 2169,
    "residents": 2170,
    "Tass": 2171,
    "Kremlin": 2172,
    "heard": 2173,
    "flew": 2174,
    "neighbouring": 2175,
    "interests": 2176,
    "kg": 2177,
    "self": 2178,
    "militants": 2179,
    "speech": 2180,
    "cannot": 2181,
    "gained": 2182,
    "Shares": 2183,
    "alleged": 2184,
    "lawyer": 2185,
    "James": 2186,
    "Desk": 2187,
    "material": 2188,
    "judge": 2189,
    "spent": 2190,
    "request": 2191,
    "monitors": 2192,
    "table": 2193,
    "airports": 2194,
    "Cologne": 2195,
    "Frank": 2196,
    "tests": 2197,
    "training": 2198,
    "operating": 2199,
    "Thailand": 2200,
    "prevent": 2201,
    "HK": 2202,
    "mln": 2203,
    "Jakarta": 2204,
    "marks": 2205,
    "county": 2206,
    "means": 2207,
    "advantage": 2208,
    "Hansa": 2209,
    "Rostock": 2210,
    "Zurich": 2211,
    "Jamaica": 2212,
    "Santos": 2213,
    "friendly": 2214,
    "however": 2215,
    "Warsaw": 2216,
    "joint": 2217,
    "estimates": 2218,
    "status": 2219,
    "Rwandan": 2220,
    "assets": 2221,
    "effective": 2222,
    "elected": 2223,
    "riots": 2224,
    "Jordanian": 2225,
    "streets": 2226,
    "clashes": 2227,
    "II": 2228,
    "Queen": 2229,
    "challenge": 2230,
    "Prince": 2231,
    "210": 2232,
    "using": 2233,
    "warned": 2234,
    "university": 2235,
    "Mitsubishi": 2236,
    "Bradford": 2237,
    "Gough": 2238,
    "Irani": 2239,
    "Preston": 2240,
    "Wilson": 2241,
    "Simon": 2242,
    "473": 2243,
    "Groningen": 2244,
    "Nantes": 2245,
    "Auxerre": 2246,
    "Leverkusen": 2247,
    "servants": 2248,
    "alliance": 2249,
    "drive": 2250,
    "existing": 2251,
    "bodies": 2252,
    "scandal": 2253,
    "appointed": 2254,
    "feet": 2255,
    "Auckland": 2256,
    "lack": 2257,
    "Singer": 2258,
    "Kabariti": 2259,
    "speaker": 2260,
    "rated": 2261,
    "Plc": 2262,
    "IVAC": 2263,
    "Treasury": 2264,
    "premium": 2265,
    "Dealers": 2266,
    "Hashimoto": 2267,
    "abortion": 2268,
    "nomination": 2269,
    "lei": 2270,
    "Ruutel": 2271,
    "barley": 2272,
    "Barrick": 2273,
    "CDU": 2274,
    "Boardman": 2275,
    "fishermen": 2276,
    "study": 2277,
    "proposal": 2278,
    "standing": 2279,
    "danger": 2280,
    "beef": 2281,
    "hotel": 2282,
    "threw": 2283,
    "aged": 2284,
    "necessary": 2285,
    "rivals": 2286,
    "read": 2287,
    "why": 2288,
    "vehicles": 2289,
    "Federal": 2290,
    "cars": 2291,
    "850": 2292,
    "ATHENS": 2293,
    "301": 2294,
    "waiting": 2295,
    "fears": 2296,
    "committed": 2297,
    "Benjamin": 2298,
    "Peace": 2299,
    "brief": 2300,
    "cancelled": 2301,
    "lifted": 2302,
    "documents": 2303,
    "headquarters": 2304,
    "cargo": 2305,
    "Albania": 2306,
    "Saddam": 2307,
    "ties": 2308,
    "calls": 2309,
    "Cash": 2310,
    "residence": 2311,
    "barrels": 2312,
    "Board": 2313,
    "5000": 2314,
    "Mayfair": 2315,
    "Norman": 2316,
    "sprint": 2317,
    "ran": 2318,
    "128": 2319,
    "Glamorgan": 2320,
    "Leicester": 2321,
    "116": 2322,
    "Mujtaba": 2323,
    "Vienna": 2324,
    "WITH": 2325,
    "Rafter": 2326,
    "O'Brien": 2327,
    "provincial": 2328,
    "Estonia": 2329,
    "Slovenia": 2330,
    "Star": 2331,
    "beaten": 2332,
    "Abdul": 2333,
    "Mariners": 2334,
    "496": 2335,
    "Cleveland": 2336,
    "pitch": 2337,
    "speed": 2338,
    "relief": 2339,
    "row": 2340,
    "scattered": 2341,
    "loaded": 2342,
    "owns": 2343,
    "Nijmegen": 2344,
    "NAC": 2345,
    "Breda": 2346,
    "SUMMARY": 2347,
    "clearly": 2348,
    "Raymond": 2349,
    "Lee": 2350,
    "Miguel": 2351,
    "Andrew": 2352,
    "additional": 2353,
    "Belarus": 2354,
    "policemen": 2355,
    "trouble": 2356,
    "certain": 2357,
    "District": 2358,
    "closing": 2359,
    "wrote": 2360,
    "cause": 2361,
    "AUG": 2362,
    "opens": 2363,
    "star": 2364,
    "victim": 2365,
    "clash": 2366,
    "9373": 2367,
    "Other": 2368,
    "Liberia": 2369,
    "reason": 2370,
    "pts": 2371,
    "Serbian": 2372,
    "separatists": 2373,
    "kill": 2374,
    "room": 2375,
    "leads": 2376,
    "heroin": 2377,
    "Officials": 2378,
    "250": 2379,
    "flights": 2380,
    "Ethiopia": 2381,
    "Machado": 2382,
    "crash": 2383,
    "suicide": 2384,
    "suffering": 2385,
    "Massachusetts": 2386,
    "jailed": 2387,
    "sentenced": 2388,
    "base": 2389,
    "Interior": 2390,
    "suit": 2391,
    "quite": 2392,
    "carry": 2393,
    "TV": 2394,
    "202": 2395,
    "Bremen": 2396,
    "research": 2397,
    "bilateral": 2398,
    "investigation": 2399,
    "Kashmir": 2400,
    "create": 2401,
    "H": 2402,
    "GDP": 2403,
    "Serbia": 2404,
    "film": 2405,
    "Day": 2406,
    "begun": 2407,
    "advertising": 2408,
    "operations": 2409,
    "hurt": 2410,
    "generally": 2411,
    "lending": 2412,
    "Power": 2413,
    "billions": 2414,
    "placed": 2415,
    "Indonesian": 2416,
    "inflation": 2417,
    "century": 2418,
    "delay": 2419,
    "announce": 2420,
    "GRAND": 2421,
    "101": 2422,
    "310": 2423,
    "hitting": 2424,
    "SECOND": 2425,
    "speculation": 2426,
    "clocked": 2427,
    "Bailey": 2428,
    "Colin": 2429,
    "crashed": 2430,
    "Johan": 2431,
    "Rwanda": 2432,
    "guilty": 2433,
    "Colombo": 2434,
    "add": 2435,
    "worst": 2436,
    "driving": 2437,
    "suspects": 2438,
    "organised": 2439,
    "style": 2440,
    "ends": 2441,
    "powers": 2442,
    "huge": 2443,
    "Deputy": 2444,
    "potential": 2445,
    "spring": 2446,
    "effort": 2447,
    "Turnover": 2448,
    "Zenith": 2449,
    "jobs": 2450,
    "customers": 2451,
    "slow": 2452,
    "investigating": 2453,
    "established": 2454,
    "view": 2455,
    "considering": 2456,
    "project": 2457,
    "intervention": 2458,
    "Traders": 2459,
    "decide": 2460,
    "Wigan": 2461,
    "325": 2462,
    "176": 2463,
    "Newcastle": 2464,
    "Bristol": 2465,
    "Hanwha": 2466,
    "Lotte": 2467,
    "Ssangbangwool": 2468,
    "Nice": 2469,
    "Montpellier": 2470,
    "Sittard": 2471,
    "Vitesse": 2472,
    "Volendam": 2473,
    "Tendulkar": 2474,
    "fear": 2475,
    "class": 2476,
    "fellow": 2477,
    "Five": 2478,
    "rail": 2479,
    "witnesses": 2480,
    "WINS": 2481,
    "Corser": 2482,
    "521": 2483,
    "Queensland": 2484,
    "Houston": 2485,
    "Fiorentina": 2486,
    "Armstrong": 2487,
    "employee": 2488,
    "fraud": 2489,
    "Supreme": 2490,
    "crude": 2491,
    "Olympics": 2492,
    "Oncins": 2493,
    "peso": 2494,
    "grade": 2495,
    "O": 2496,
    "Rabobank": 2497,
    "epidemic": 2498,
    "Cofinec": 2499,
    "Gajdos": 2500,
    "loan": 2501,
    "Berlex": 2502,
    "Gazprom": 2503,
    "Names": 2504,
    "Daewoo": 2505,
    "consumers": 2506,
    "scientific": 2507,
    "der": 2508,
    "backed": 2509,
    "lived": 2510,
    "BEIJING": 2511,
    "visiting": 2512,
    "registrations": 2513,
    "weak": 2514,
    "together": 2515,
    "Third": 2516,
    "Costas": 2517,
    "NATIONAL": 2518,
    "LAST": 2519,
    "storm": 2520,
    "ready": 2521,
    "enter": 2522,
    "captured": 2523,
    "prompted": 2524,
    "mainly": 2525,
    "permission": 2526,
    "Bridge": 2527,
    "Taleban": 2528,
    "guards": 2529,
    "Their": 2530,
    "republic": 2531,
    "shipment": 2532,
    "Hussein": 2533,
    "Speaker": 2534,
    "preparing": 2535,
    "prepared": 2536,
    "AL": 2537,
    "outstanding": 2538,
    "opportunity": 2539,
    "reduce": 2540,
    "rating": 2541,
    "rises": 2542,
    "Six": 2543,
    "Juppe": 2544,
    "failure": 2545,
    "social": 2546,
    "220": 2547,
    "markka": 2548,
    "balance": 2549,
    "cleared": 2550,
    "link": 2551,
    "Golf": 2552,
    "Fred": 2553,
    "Gloria": 2554,
    "Bistrita": 2555,
    "Royal": 2556,
    "gone": 2557,
    "success": 2558,
    "let": 2559,
    "Campbell": 2560,
    "Colchester": 2561,
    "280": 2562,
    "Cardiff": 2563,
    "Leicestershire": 2564,
    "Nottinghamshire": 2565,
    "143": 2566,
    "Worcestershire": 2567,
    "SCOREBOARD": 2568,
    "Salisbury": 2569,
    "w": 2570,
    "served": 2571,
    "successful": 2572,
    "THIRD": 2573,
    "Tillstrom": 2574,
    "Rios": 2575,
    "Kenneth": 2576,
    "Woodbridge": 2577,
    "determined": 2578,
    "lose": 2579,
    "someone": 2580,
    "doubles": 2581,
    "partner": 2582,
    "Qualifier": 2583,
    "Stefan": 2584,
    "Agassi": 2585,
    "Ecuador": 2586,
    "Enqvist": 2587,
    "Angels": 2588,
    "Pittsburgh": 2589,
